<?php
return [
"days" => ["الأحد", "الاثنين", "الثلاثاء", "الأربعاء", "الخميس", "الجمعة", "السبت"],
"daysShort" => ["أحد", "اثنين", "ثلاثاء", "أربعاء", "خميس", "جمعة", "سبت"],
"daysMin" => ["ح", "ن", "ث", "ر", "خ", "ج", "س"],
"months" => ["يناير", "فبراير", "مارس", "إبريل", "مايو", "يونيو", "يوليو", "أغسطس", "سبتمبر", "أكتوبر", "نوفمبر", "ديسمبر"],
"monthsShort" => ["يناير", "فبراير", "مارس", "إبريل", "مايو", "يونيو", "يوليو", "أغسطس", "سبتمبر", "أكتوبر", "نوفمبر", "ديسمبر"],
"today" => "اليوم",
"clear" => "مسح",
'Calender' => 'التقويم',
'Date' => 'التاريخ',
'TO' => 'إلى',
'Time' => 'الوقت'

];
